export const data_sdgs_twcake = [
  {
    id: 1,
    title: "SDGs 1 消除貧窮",
    title_img_d: "title1-d.png",
    title_img_t: "title1-t.png",
    title_img_m: "title1-m.png",
    content_d: 2,
  },
  {
    id: 2,
    title: "SDGs 2 終結飢餓",
    title_img_d: "title2-d.png",
    title_img_t: "title2-t.png",
    title_img_m: "title2-m.png",
    content_d: 4,
  },
  {
    id: 3,
    title: "SDGs 3 健康與福祉",
    title_img_d: "title3-d.png",
    title_img_t: "title3-t.png",
    title_img_m: "title3-m.png",
    content_d: 2,
  },
  {
    id: 4,
    title: "SDGs 4 優質教育",
    title_img_d: "title4-d.png",
    title_img_t: "title4-t.png",
    title_img_m: "title4-m.png",
    content_d: 2,
  },
  {
    id: 5,
    title: "SDGs 5 性別平等",
    title_img_d: "title5-d.png",
    title_img_t: "title5-t.png",
    title_img_m: "title5-m.png",
    content_d: 2,
  },
  {
    id: 6,
    title: "SDGs 6 淨水與衛生",
    title_img_d: "title6-d.png",
    title_img_t: "title6-t.png",
    title_img_m: "title6-m.png",
    content_d: 3,
  },
  {
    id: 7,
    title: "SDGs 7 可負擔的永續能源",
    title_img_d: "title7-d.png",
    title_img_t: "title7-t.png",
    title_img_m: "title7-m.png",
    content_d: 2,
  },
  {
    id: 8,
    title: "SDGs 8 就業與經濟成長",
    title_img_d: "title8-d.png",
    title_img_t: "title8-t.png",
    title_img_m: "title8-m.png",
    content_d: 2,
  },
  {
    id: 9,
    title: "SDGs 9 永續工業與基礎建設",
    title_img_d: "title9-d.png",
    title_img_t: "title9-t.png",
    title_img_m: "title9-m.png",
    content_d: 2,
  },
  {
    id: 10,
    title: "SDGs 10 消彌不平等",
    title_img_d: "title10-d.png",
    title_img_t: "title10-t.png",
    title_img_m: "title10-m.png",
    content_d: 3,
  },
  {
    id: 11,
    title: "SDGs 11 永續城鄉",
    title_img_d: "title11-d.png",
    title_img_t: "title11-t.png",
    title_img_m: "title11-m.png",
    content_d: 2,
  },
  {
    id: 12,
    title: "SDGs 12 責任消費與生產",
    title_img_d: "title12-d.png",
    title_img_t: "title12-t.png",
    title_img_m: "title12-m.png",
    content_d: 3,
  },
  {
    id: 13,
    title: "SDGs 13 氣候行動",
    title_img_d: "title13-d.png",
    title_img_t: "title13-t.png",
    title_img_m: "title13-m.png",
    content_d: 2,
  },
  {
    id: 14,
    title: "SDGs 14 永續海洋與保育",
    title_img_d: "title14-d.png",
    title_img_t: "title14-t.png",
    title_img_m: "title14-m.png",
    content_d: 2,
  },
  {
    id: 15,
    title: "SDGs 15 陸域生態",
    title_img_d: "title15-d.png",
    title_img_t: "title15-t.png",
    title_img_m: "title15-m.png",
    content_d: 3,
  },
  {
    id: 16,
    title: "SDGs 16 制度的正義與和平",
    title_img_d: "title16-d.png",
    title_img_t: "title16-t.png",
    title_img_m: "title16-m.png",
    content_d: 1,
  },
  {
    id: 17,
    title: "SDGs 17 永續發展夥伴關係",
    title_img_d: "title17-d.png",
    title_img_t: "title17-t.png",
    title_img_m: "title17-m.png",
    content_d: 1,
  },
];

/*
強化弱勢群體社會經濟安全照顧服務
確保糧食安全、消除飢餓、促進永續農業
確保及促進各年齡層健康生活與福祉
確保全面、公平及高品質教育，提倡終身學習
實現性別平等及所有女性之賦權
確保環境品質及永續管理環境資源


針對社會弱勢群體，給予基礎的生存支持為當務之急，然而台灣弱勢兒少的生活扶助，多年下來都處在標準邊緣，仍有兒少未被基礎的扶助網絡承接。來到了資源更加匱乏的偏鄉，支持健康生存的醫療覆蓋率也處於落後狀態。「巡迴醫療」至醫療資源不足的地區，類似此類的移動服務方案需要更加普及。

完善了基礎的生存條件，進一步脫離貧窮的關鍵在於「自立」，近幾年政府大幅度增加了弱勢群體和微型創業的融資，協助多元發展的就業經濟。但在提升經濟弱勢人口自立的部分，由於統計僅納入符合社福資格身分者，有更多處在貧窮邊緣、但未涵蓋進社福體系的人，難以呈現這些人不穩定就業的普遍狀況。
農業維護了糧食安全，確保在極端氣候、多變的國際情勢下，依舊有穩定的糧食生產。從強化農業的生產資源著手，包含農業設施、基礎資金，十年來政府改善農村基礎建設，但溫網室設置面積仍未達標，影響了台灣農作物的生產效能。

政府輔導農村企業規模雖逐漸擴大、青壯年農民貸款貸放金額也皆達標，但仍難透過單一資金的挹注，翻轉台灣農村勞動力老化的結構，需要更多元的政策支持青年投入務農。

在農作成果展現部分，代表國家糧食安全健全與否的「雜糧作物面積」，台灣距離目標10.5萬公頃仍有段距離。為了確保未來朝向永續的糧食生產系統發展，投入永續農業除了改變農法的比例要提升，應同步提升農民生產安全糧食的意願，以及建構糧食基因的多樣性。
不同年齡層的國人，各自有不同的健康課題。在台灣，相較於其他發展項目，健康生活福祉的發展位居後段班。

台灣5歲以下兒童死亡率未達標，其中，因意外事故死亡的比率仍超過8.0‰，因此建構安全環境，例如降低交通事故是重要的治理議題。另外，台灣30-70歲成人的癌症、心血管疾病、慢性呼吸道疾病死亡率皆未達標，顯見民眾對維持健康、預防疾病的意識仍然不足。

台灣經歷疫情，社交距離興起了一波內省風潮，心理健康的討論浮上檯面，但十年來國人自殺死亡率幾乎年年未達標，追求身體健康之餘，正確的認知心理健康更為重要，心衛資源的布建、打造同理包容的社會環境，期待社會各界共同積極投入。
台灣自2014年開始推動12年國教，提升了整體台灣的教育水平，但關於少數族群的教育權利、教育資源，仍有需要努力的地方。

原住民學生在國小、國中、高中階段最新的粗在學率，還未達到98%以上的目標，原住民學生再往上升學的比率也形成了大幅的落差，接受高等教育的比例皆不到6成。

身心障礙學生在受教與未來發展的機會也相當不樂觀，就學就業比率不到6成，在就學就業的歷程中，包含適性輔導安置、職業轉銜服務輔導，兩者比率皆未達標，顯示了仍有身心障礙學生難找到適合就學的學校、畢業後也找不到適合的就業環境。

教育本該帶給人未來有更多的選擇和機會，但也要有相對應的社會環境去支持，不論是實務職場的再設計，還是對不同族群更加友善包容。
隨著國際性平意識提升，性別不再是參與公共事務和追求目標的區分門檻，而近年Me too運動掀起的女性權益關注，揭示女性在社會中仍遭受不平的對待，台灣2023年性平三法修法，亦是在完善被害人保護的體制，防治各種形式的騷擾。

保障了最基本的人身安全、建立防暴意識，不同性別者才有機會投身各式的社會參與。雖然台灣社會推崇DEI，女性在職場上的升遷也逐年改善，但女性在無酬勞動的投入上仍高過伴侶，在此情況下，難以計量女性對社會的實際影響力，也凸顯出女性投入有償事務時間仍然有限。若要營造一個友善性別的環境，除了職場以外，更需根本性檢視女性的處境，建立更多元面向的支持系統。
台灣氣候變遷影響加劇，不論乾旱還是豪雨都更加極端且有感，更考驗水資源管理。然而，地層下陷問題持續擴大，顯示超抽地下水的現象仍未顯著改善，如何有效利用水資源，成為生活與產業共同面對的重要課題。

近年來，工業區與科學園區的用水回收率穩定提升，但民生用水效率成長有限，日常用水浪費現象仍未根本改善，無形中加重了水資源壓力。同樣地，在資源循環面向，雖然工業與科技園區的廢棄物再利用率有所進步，但一般廢棄物回收率近年卻呈現下滑趨勢，顯示生活層面的資源回收力道不足。

面對氣候風險、產業轉型與生活習慣改變，台灣未來應更積極推動水資源教育、智慧節水行動與社區廢棄物管理，讓永續觀念真正落實到日常生活細節，才能從民生到產業，全面提升水資源韌性，減緩環境惡化的速度。
確保人人都能享有可負擔、穩定、永續且現代的能源
促進包容且永續的經濟成長，提升勞動生產力，確保全民享有優質就業機會
建構民眾可負擔、安全、對環境友善，且具韌性及可永續發展的運輸
減少國內及國家間不平等
建構具包容、安全、韌性及永續特質的城市與鄉村
促進綠色經濟，確保永續消費及生產模式


能源轉型已成為台灣社會關注的焦點。近年，台灣再生能源裝置容量快速成長，大力發展從太陽光電到離岸風電，為能源自主與減碳目標注入新的動能。

然而，在能源供給量增加的同時，能源使用效率的改善幅度仍有限，台灣用電高峰期頻頻創新高的現象屢見不鮮，如何加速電網負荷管理、提升綠能併網穩定性，成為能源轉型路上的新挑戰。

另一方面，面對氣候變遷與碳排減量的壓力，發展再生能源勢在必行。但除了可以量化的設備建置與能源佈局，台灣在推動再生能源的過程中，也伴隨農地種電引發的農業反思、離岸風電對漁民生計的影響，這些都無法單靠數據完整呈現，邁向高效且低碳的能源社會時，也應兼顧共好的能源正義。
面對全球經濟趨緩與產業轉型壓力，台灣近年維持穩定的經濟成長與低失業率，展現一定韌性。然而，勞動市場供需的銜接，即便政府有心揭露失業者與青年族群參與職訓後的就業，但若能追蹤就業後的穩定性，才能掌握產業技能需求變化與人才培育之間的落差。

另一方面，隨著企業ESG、循環經濟概念興起，綠色產業與新興永續經濟模式逐步擴大，包括生態循環水養殖、非現金支付普及等新領域，已成為台灣轉型過程中的新亮點。不過，攸關勞工權益及職場環境的職災死亡率，仍未達標，顯示勞動安全保障仍需跟上經濟轉型的腳步。

台灣在追求經濟成長的同時，除了透過政策與金融引導，加速資源投入綠色產業與循環經濟需，也應兼顧職能培育銜接、健全勞動保障，讓經濟成長不只是數字增長的表象，更是帶動社會共融的關鍵力量。
交通安全始終是台灣社會無法忽視的痛點。近年來，台灣的「行人地獄」議題高度關注，道路交通事故與年輕機車族群的死亡人數居高不下，也未達成政府設定的目標，即便政府推動多項道路安全計畫，但整體成效有限，反映出道路環境對行人與弱勢用路者的友善度，仍有待大幅改善。

另一方面，在交通平權的努力下，偏鄉地區公共運輸可及性逐年提升，讓部分地區居民的移動權獲得改善。但若細看城市與偏鄉的無障礙公車比例，資源分配上仍有落差，還有可進步的空間。

台灣持續打造綠色交通，即低碳、低污染、節能的交通方式，包括步行、自行車和電動車等，硬體設備的大力建置值得肯定，但應該穩固用路人的核心基礎「交通安全」，才能讓永續又友善的交通網絡名符其實。
新住民及他們的子女逐漸成為台灣社會重要的一部分，新住民定居與歸化人數持續攀升，反映台灣社會正邁向更加多元組成。

然而，隨著社會多元化推進，族群間的就業與收入差距也逐漸浮現，顯示現況仍存在不平等現象；另一方面，原住民工作收入未滿3萬元的比例同樣偏高，意味著經濟弱勢結構仍待突破。即便身心障礙者的推介就業人數逐年成長，就業率也有提升，但外界更期待能追蹤就業後的穩定狀況。

面對多元的社會樣態，台灣正在積極推動地方創生、產業創新與教育資源布局，藉由地方創生、大學社會責任實（USR）計畫更深入地方的特性，第一線解決原住民族群、身心障礙者與新住民家庭的需求，才能真正朝向減少不平等、實現共融社會的目標邁進。
「居住」及「移動」 ，可謂每個人生活的基本權利，台灣透過興建社會住宅、租金補貼政策，逐步回應弱勢家庭的居住需求，且無障礙交通設施在都市區域普及度也逐漸提升；不過，在高房價與租屋市場不穩定的壓力下，避免租金補貼只是落入房東口袋、社會住宅的量能如何回應龐大需求，仍是迫切要解決課題。

在城市空間利用上，台灣近年活化閒置工業區，期以提高區域經濟效益，也吸引投資，增加企業經營靈活性，更能創造更多的就業機會，而最終創造的效益仍有待觀察。

面對氣候變遷與人口結構轉變，若能積極推動以「永續」為核心的城鎮規劃，從提升社會住宅量能、加速無障礙交通建設，到促進都市土地活化與新建築物的節能減碳，才能打造真正兼具包容、安全、永續特質的城市與鄉村。
衣服穿幾次就丟、冰箱裡總有吃不完的食物，過度消費成了現代人的日常。業者為滿足需求大量生產，堆積如山的廢棄物讓環境難以負荷。

隨著經濟發展，製造、化工、電子、醫療等產業廢棄物不斷增加，據統計，2023年人均有害事業廢棄物為0.063公噸，不只沒達標，趨勢上也沒明顯改善。此外，生產、運輸及零售過程中的食物浪費難以根除，全台蔬果供應耗損率約10%，即便政府推動冷鏈物流、殺菌製程等措施，改善幅度仍有限。至於畜牧與漁業廢棄物，沼氣發電、牡蠣殼再利用穩定運行，但有沒有更多類型的廢棄物待開發？

好消息是，永續意識在產業界發酵，綠色經濟逐漸成形。不過，若觀察產品碳足跡標籤的核發數量，歷年數字忽高忽低，顯然制度仍有優化空間，消費端的綠色選擇需要更多助力。

完備減緩調適行動以因應氣候變遷及其影響
保育及永續利用海洋生態系
保育及永續利用陸域生態系
促進和平多元的社會，確保司法平等
建立多元夥伴關係，協力促進永續願景

全球溫室氣體排放量不減反升，各國紛紛加速減碳，全球碳排第35名的台灣也責無旁貸。2023年《氣候變遷因應法》正式上路，明訂2050年達成淨零排放，並規劃分階段的減碳藍圖。從數據來看，2020年溫室氣體淨排放為263.226百萬公噸二氧化碳當量（MtCO₂e），較基準年下降1.88%，2022年僅略減1.77%，2023年則減少4.64%，距離第二期「減量10%」仍有落差。

面對氣候危機，也得練好「調適」基本功。政府從教育扎根，推動學校開設永續發展課程，強化地方防災教育自主能力，並透過「低碳永續家園評等推動計畫」建立社區永續網絡。

「氣候行動」是場與時間賽跑的挑戰，台灣還得加快腳步。
台灣四面環海，從沿海養殖、近海漁業到國防安全，海洋始終是我們的依靠。若能善待且善用這片藍色資產，我們將有機會迎來加倍的繁榮。

然而，當你漫步岸邊，是否留意到那些散落的廢棄物？2023年全國ICC監測調查顯示，海洋廢棄物中高達81.4%來自日常生活與遊憩行為，其次為漁業相關廢棄物，占9.2%，包括漁網、浮球與釣具等，雖然數量較少，但體積龐大、難以分解，破壞力不容小覷。

所幸，改變正在發生，台灣從源頭著手，減少使用塑膠製品、強化海域監測與清除工作，並持續推動海岸保護區的規劃，將生態保育與生物多樣性納入永續藍圖。
台灣土地狹小，但位處亞熱帶與熱帶交界，高山林立、地貌多變，孕育出令人驚嘆的動植物資源。這片自然寶庫不僅是大自然的饋贈，更是永續發展的基礎，而守護它，首要之務是保育及永續利用陸域生態。

然而，在生機盎然的土地上有令人擔憂的問題。隨著農業、工業與民生用水需求增加，地下水長期超抽、水資源管理不當，使得地層下陷嚴重，2023年下陷面積飆升至620.6平方公里，迎來新高點。

森林為台灣撐起一片希望，森林覆蓋率穩定維持近6成，是全球平均值的2倍，山區綠覆率更高達93.7%。在推動森林零損失與永續森林管理之路上，台灣得以行動守護陸域生態，讓綠意林海成為防止土地劣化、維護生物多樣性的綠色屏障。
當治安良好時，人們無需時時提防危險，能自在地外出、工作、學習與生活，孩子安心上學，長者從容散步，女性夜歸不必提心吊膽。和平友善的社會，讓自由得以真正實現。

回顧近年台灣的治安狀況，從政府自行揭露的數據顯示，暴力犯罪發生數下降，從2016年的1,627件減至2023年的450件；保護案件結案後再通報率亦降至約5%，順利達成預期目標。然而，新型態犯罪如詐騙與毒品構成新的威脅。唯有持續強化公眾意識與制度應對，才能守住得來不易的社會安全與信任。
台灣的醫療實力備受國際肯定，全球疫情肆虐之際，政府喊出「Taiwan Can Help！」，主動向需要支援的國家伸出援手，為世界貢獻一份力量。

事實上，不只在疫情期間，台灣一直都是國際友人的堅實後盾。從早年派遣農業技術人員協助發展中國家，1990年代成立「財團法人國際合作發展基金會」（簡稱國合會），一路走到當前以永續為核心的國際合作時代，台灣透過資金援助、技術交流、能力建構與經貿合作等多元方式，協助夥伴國突破技術、資源與資金的瓶頸，攜手推動永續發展目標。

「援外」不是大國的專利，儘管台灣不是聯合國會員，邦交國數量有限，但以務實行動證明，即便是小國，也能成為全球永續發展的關鍵助力。
*/
